<?php
if (!defined('TCSON_ADMINISTRATIVE_PROCEDURES_PAGE')) {
    http_response_code(404);
    exit();
}
?>
<table class="administrative-procedures-table" aria-label="Перечень административных процедур">
	<col/>
	<col/>
	<col/>
	<col/>
	<col/>
	<col/>
	<col/>
	<col/>
	<col/>
	<tr>
		<td colspan="2"><p>
			Наименование 
			</p>
			<p>административной
			
			</p>
			<p>процедуры</p>
		</td>
		<td><p>
			Государственный
			орган (иная организация), в который
			гражданин должен обратиться</p>
		</td>
		<td><p>
			Документы
			и (или) сведения, представляемые
			гражданином для осуществления
			административной</p>
			<p>
			процедуры*</p>
		</td>
		<td><p>
			Перечень
			самостоятельно запрашиваемых
			уполномоченным органом документов и
			(или) сведений, необходимых для
			осуществления административной
			процедуры</p>
		</td>
		<td><p>
			Размер
			платы, взимаемой при осуществлении
			административной процедуры*</p>
		</td>
		<td><p>
			Максимальный
			срок осуществления административной
			процедуры</p>
		</td>
		<td><p>
			Срок
			действия справки, другого документа
			(решения), выдаваемых (принимаемого)
			при осуществлении административной
			процедуры</p>
		</td>
		<td><p>
			Ответственные
			исполнители</p>
		</td>
	</tr>
	<tr>
		<td colspan="2"><p>
			1</p>
		</td>
		<td><p>
			2</p>
		</td>
		<td><p>
			3</p>
		</td>
		<td>
		</td>
		<td><p>
			4</p>
		</td>
		<td><p>
			5</p>
		</td>
		<td><p>
			6</p>
		</td>
		<td><p>
			7</p>
		</td>
	</tr>
	<tr>
		<td><p>
			2.33.1.</p>
		</td>
		<td><p>
			Принятие решения
			о предоставлении (об отказе в
			предоставлении) государственной
			адресной социальной помощи в виде
			ежемесячного и (или) единовременного
			социальных пособий</p>
		</td>
		<td><p>
			Служба «Одно
			окно» администрации Железнодорожного
			района г.Гомеля,  
			</p>
			<p>учреждение
			«Территориальный центр социального
			обслуживания населения Железнодорожного
			района г. Гомеля»,</p>
			
		</td>
		<td><p>
			Заявление</p>
			
			<p>паспорт
			или иной документ, удостоверяющий
			личность заявителя и членов его семьи
			(для несовершеннолетних детей в
			возрасте до 14 лет - при его наличии),
			справка об освобождении - для лиц,
			освобожденных из мест лишения свободы</p>
			
			<p>свидетельство
			о рождении ребенка - для лиц, имеющих
			детей в возрасте до 18 лет (для иностранных
			граждан и лиц без гражданства, которым
			предоставлены статус беженца или
			убежище в Республике Беларусь, - при
			его наличии)</p>
			
			<p>свидетельство
			об установлении отцовства - для женщин,
			родивших детей вне брака, в случае,
			если отцовство установлено</p>
			
			<p>свидетельство
			о заключении брака - для лиц, состоящих
			в браке (для иностранных граждан и лиц
			без гражданства, которым предоставлены
			статус беженца или убежище в Республике
			Беларусь, - при его наличии)</p>
			
			<p>копия
			решения суда о расторжении брака или
			свидетельство о расторжении брака -
			для лиц, расторгнувших брак</p>
			
			<p>выписка
			из решения суда об усыновлении
			(удочерении) - для лиц, усыновивших
			(удочеривших) ребенка, не указанных в
			качестве родителя (родителей) ребенка
			в свидетельстве о рождении ребенка</p>
			
			<p>копия
			решения местного исполнительного и
			распорядительного органа об установлении
			опеки - для лиц, назначенных опекунами
			ребенка</p>
			
			<p>удостоверение
			инвалида - для инвалидов</p>
			
			<p>удостоверение
			ребенка-инвалида - для детей-инвалидов</p>
			
			<p>трудовая
			книжка (при ее наличии) - для неработающих
			граждан и неработающих членов семьи
			(выписка (копия) из трудовой книжки
			или иные документы, подтверждающие
			занятость, - для трудоспособных граждан)</p>
			
			<p>сведения
			о полученных доходах каждого члена
			семьи за 12 месяцев, предшествующих
			месяцу обращения (для семей (граждан),
			в которых член семьи (гражданин) уволен
			с работы (службы) в связи с ликвидацией
			организации, прекращением деятельности
			индивидуального предпринимателя,
			нотариуса, осуществляющего нотариальную
			деятельность в нотариальном бюро,
			прекращением деятельности филиала,
			представительства или иного обособленного
			подразделения организации, расположенных
			в другой местности, сокращением
			численности или штата работников, -
			за 3 месяца, предшествующих месяцу
			обращения), кроме сведений о размерах
			пенсий с учетом надбавок, доплат и
			повышений, пособий по уходу за инвалидами
			I группы либо лицами, достигшими
			80-летнего возраста, пособий, выплачиваемых
			согласно Закону Республики Беларусь
			от 29 декабря 2012 г. N 7-З &quot;О государственных
			пособиях семьям, воспитывающим детей&quot;
			(за исключением пособия женщинам,
			ставшим на учет в организациях
			здравоохранения до 12-недельного срока
			беременности, и пособия в связи с
			рождением ребенка), которые выплачиваются
			и приобщаются к материалам дела
			органами по труду, занятости и социальной
			защите</p>
			
			<p>договор
			о подготовке специалиста с высшим
			образованием, специалиста (рабочего)
			со средним специальным образованием,
			рабочего (служащего) с
			профессионально-техническим образованием
			на платной основе - для студентов,
			получающих образование на платной
			основе с привлечением кредита на
			льготных условиях для оплаты первого
			высшего образования или за счет средств
			юридических лиц, а также физических
			лиц, ведущих с ними раздельное хозяйство</p>
			
			<p>договор
			ренты и (или) пожизненного содержания
			с иждивением - для граждан, заключивших
			указанный договор</p>
			
			<p>договор
			найма жилого помещения - для граждан,
			сдававших по договору найма жилое
			помещение в течение 12 месяцев,
			предшествующих месяцу обращения (для
			граждан, уволенных с работы (службы)
			в связи с ликвидацией организации,
			прекращением деятельности индивидуального
			предпринимателя, нотариуса,
			осуществляющего нотариальную
			деятельность в нотариальном бюро,
			прекращением деятельности филиала,
			представительства или иного обособленного
			подразделения организации, расположенных
			в другой местности, сокращением
			численности или штата работников, - в
			течение 3 месяцев, предшествующих
			месяцу обращения)</p>
			
		</td>
		<td><p>
			сведения о
			занимаемом в данном населенном пункте
			жилом помещении, месте жительства и
			составе семьи - из биллинговой системы
			жилищно-коммунальных услуг (при
			необходимости)</p>
			
			<p>
			справка, содержащая
			сведения из записи акта о рождении,
			если запись о родителях ребенка
			произведена в соответствии со статьей
			55 Кодекса Республики Беларусь о браке
			и семье (при необходимости)</p>
			
			<p>
			информация о
			принадлежащих конкретному физическому
			лицу правах на объекты недвижимого
			имущества (в отношении гражданина и
			членов его семьи) - из ЕГРНИ (при
			необходимости)</p>
			
			<p>
			документы,
			подтверждающие получение льгот по
			оплате питания детей в учреждениях
			дошкольного образования в размере их
			денежного эквивалента (при необходимости)</p>
			
			<p>
			другие документы,
			необходимые для принятия решения о
			предоставлении (об отказе в предоставлении)
			государственной адресной социальной
			помощи (при необходимости)</p>
			
		</td>
		<td><p>
			бесплатно</p>
		</td>
		<td><p>
			5 рабочих дней
			со дня подачи заявления, а в случае
			запроса документов и (или) сведений
			от других государственных органов,
			иных организаций – 5 рабочих дней
			после получения последнего документа,
			необходимого для предоставления
			государственной адресной социальной
			помощи</p>
		</td>
		<td><p>
			единовременно
			– при предоставлении единовременного
			социального пособия<br/>
<br/>
от 1 до 12
			месяцев – при предоставлении
			ежемесячного социального пособия</p>
		</td>
		<td><p>
			<b>Рыженкова Жанна
			Михайловна, </b>
			специалист по социальной работе
			отделения социальной поддержки
			населения,<b>
			</b>
			</p>
			<p>каб.
			№ 4, 
			</p>
			<p>тел. <a href="tel:+375232224967">8 (0232) 22-49-67</a></p>
			<p>Во
			время отсутствия заменяет - <b>Старикова
			Елена Владимировна,</b></p>
			<p>  специалист
			по социальной работе отделения
			социальной поддержки населения</p>
			<p>каб.
			№ 4, 
			</p>
			<p>тел. <a href="tel:+375232349795">8 (0232) 34-97-95</a></p>
		</td>
	</tr>
	<tr>
		<td><p>
			2.33.2.</p>
		</td>
		<td><p>
			Принятие решения
			о предоставлении (об отказе в
			предоставлении) государственной
			адресной социальной помощи в виде
			социального пособия для возмещения
			затрат на приобретение подгузников</p>
		</td>
		<td><p>
			Служба «Одно
			окно» администрации Железнодорожного
			района г.Гомеля;</p>
			<p>учреждение
			«Территориальный центр социального
			обслуживания населения Железнодорожного
			района г. Гомеля»,</p>
			
		</td>
		<td><p>
			Заявление</p>
			
			<p>паспорт
			или иной документ, удостоверяющий
			личность (в отношении детей-инвалидов
			в возрасте до 14 лет - паспорт или иной
			документ, удостоверяющий личность и
			(или) полномочия их законных
			представителей)</p>
			
			<p>удостоверение
			инвалида - для инвалидов I группы</p>
			
			<p>удостоверение
			ребенка-инвалида - для детей-инвалидов
			в возрасте до 18 лет, имеющих IV степень
			утраты здоровья</p>
			
			<p>свидетельство
			о рождении ребенка - при приобретении
			подгузников для ребенка-инвалида</p>
			
			<p>документы,
			подтверждающие расходы на приобретение
			подгузников, установленные в соответствии
			с законодательством, с обязательным
			указанием наименования приобретенного
			товара в Республике Беларусь</p>
			
			<p>индивидуальная
			программа реабилитации, абилитации
			инвалида или индивидуальная программа
			реабилитации, абилитации ребенка-инвалида
			или заключение врачебно-консультационной
			комиссии государственной организации
			здравоохранения о нуждаемости в
			подгузниках</p>
			
			<p>удостоверение
			на право представления интересов
			подопечного, доверенность, оформленная
			в порядке, установленном гражданским
			законодательством, документ,
			подтверждающий родственные отношения,
			- для лиц, представляющих интересы
			инвалида I группы</p>
			
		</td>
		<td><p>
			сведения о
			занимаемом в данном населенном пункте
			жилом помещении, месте жительства и
			составе семьи - из биллинговой системы
			жилищно-коммунальных услуг (при
			необходимости)</p>
			
			<p>
			сведения,
			подтверждающие, что ребенку-инвалиду
			до 18 лет, имеющему IV степень утраты
			здоровья, инвалиду I группы вследствие
			профессионального заболевания или
			трудового увечья не производилась
			оплата расходов на приобретение
			подгузников за счет средств обязательного
			страхования от несчастных случаев на
			производстве и профессиональных
			заболеваний (при необходимости)</p>
			
			<p>сведения
			о предоставлении (непредоставлении)
			социального пособия для возмещения
			затрат на приобретение подгузников
			по прежнему месту жительства заявителя
			- при изменении места жительства (места
			пребывания) заявителя (при необходимости)</p>
		</td>
		<td><p>
			бесплатно</p>
		</td>
		<td><p>
			5 рабочих дней
			со дня подачи заявления, а в случае
			запроса документов и (или) сведений
			от других государственных органов,
			иных организаций – 5 рабочих дней
			после получения последнего документа,
			необходимого для предоставления
			государственной адресной социальной
			помощи</p>
		</td>
		<td><p>
			единовременно</p>
		</td>
		<td><p>
			<b>Корхова Светлана
			Николаевна</b><b>,
			</b> специалист
			по социальной работе
			отделения социальной поддержки
			населения,</p>
			<p>каб.№4,
			
			</p>
			<p>тел. <a href="tel:+375232224967">8 (0232) 22-49-67</a> 
			</p>
			<p>Во
			время отсутствия заменяет – <b>Лапейко
			Екатерина Александровна</b></p>
			<p>специалист
			по социальной работе отделения
			социальной поддержки населения,</p>
			<p>каб.
			№ 4, 
			</p>
			<p>тел. <a href="tel:+375232224967">8 (0232) 22-49-67</a></p>
		</td>
	</tr>
	<tr>
		<td><p>
			2.33.4.</p>
		</td>
		<td><p>
			Принятие решения
			о предоставлении (об отказе в
			предоставлении) государственной
			адресной социальной помощи в виде
			обеспечения продуктами питания детей
			первых двух лет жизни</p>
		</td>
		<td><p>
			Служба «Одно
			окно» администрации Железнодорожного
			района г.Гомеля;</p>
			<p>учреждение
			«Территориальный центр социального
			обслуживания населения Железнодорожного
			района г. Гомеля»,</p>
			
		</td>
		<td><p>
			Заявление</p>
			
			<p>
			паспорт или иной
			документ, удостоверяющий личность
			заявителя и членов его семьи (для
			несовершеннолетних детей в возрасте
			до 14 лет - при его наличии)</p>
			
			<p>
			выписка из
			медицинских документов ребенка с
			рекомендациями врача-педиатра
			участкового (врача-педиатра, врача
			общей практики) по рациону питания
			ребенка</p>
			
			<p>
			свидетельство
			о рождении ребенка - для лиц, имеющих
			детей в возрасте до 18 лет (для иностранных
			граждан и лиц без гражданства, которым
			предоставлены статус беженца или
			убежище в Республике Беларусь, - при
			его наличии)</p>
			
			<p>
			свидетельство
			о заключении брака (для иностранных
			граждан и лиц без гражданства, которым
			предоставлены статус беженца или
			убежище в Республике Беларусь, - при
			его наличии)</p>
			
			<p>
			копия решения
			суда о расторжении брака либо
			свидетельство о расторжении брака
			или иной документ, подтверждающий
			категорию неполной семьи, - для неполных
			семей</p>
			
			<p>
			выписка из решения
			суда об усыновлении (удочерении) - для
			лиц, усыновивших (удочеривших) ребенка,
			не указанных в качестве родителя
			(родителей) ребенка в свидетельстве
			о рождении ребенка</p>
			
			<p>
			копия решения
			местного исполнительного и
			распорядительного органа об установлении
			опеки - для лиц, назначенных опекунами
			ребенка</p>
			
			<p>
			копия решения
			суда о признании отцовства, или
			свидетельство об установлении отцовства
			(в случае, если отцовство установлено
			либо признано в судебном порядке), или
			справка о записи акта о рождении (в
			случае, если отцовство признано в
			добровольном порядке)</p>
			
			<p>
			выписка (копия)
			из трудовой книжки или иные документы,
			подтверждающие занятость трудоспособного
			отца в полной семье либо трудоспособного
			лица, с которым мать не состоит в
			зарегистрированном браке, но совместно
			проживает и ведет общее хозяйство</p>
			
			<p>
			договор найма
			жилого помещения - для граждан, сдававших
			по договору найма жилое помещение в
			течение 12 месяцев, предшествующих
			месяцу обращения (для граждан, уволенных
			с работы (службы) в связи с ликвидацией
			организации, прекращением деятельности
			индивидуального предпринимателя,
			нотариуса, осуществляющего нотариальную
			деятельность в нотариальном бюро,
			прекращением деятельности филиала,
			представительства или иного обособленного
			подразделения организации, расположенных
			в другой местности, сокращением
			численности или штата работников, - в
			течение 3 месяцев, предшествующих
			месяцу обращения)</p>
			
			<p>
			договор ренты и
			(или) пожизненного содержания с
			иждивением - для граждан, заключивших
			указанный договор</p>
			
			<p>
			сведения о
			полученных доходах каждого члена
			семьи за 12 месяцев, предшествующих
			месяцу обращения (для семей, в которых
			трудоспособный отец (трудоспособное
			лицо, с которым мать не состоит в
			зарегистрированном браке, но совместно
			проживает и ведет общее хозяйство)
			уволен с работы (службы) в связи с
			ликвидацией организации, прекращением
			деятельности индивидуального
			предпринимателя, нотариуса,
			осуществляющего нотариальную
			деятельность в нотариальном бюро,
			прекращением деятельности филиала,
			представительства или иного обособленного
			подразделения организации, расположенных
			в другой местности, сокращением
			численности или штата работников, -
			за 3 месяца, предшествующих месяцу
			обращения), кроме сведений о размерах
			пенсий с учетом надбавок, доплат и
			повышений, пособий по уходу за инвалидами
			I группы либо лицами, достигшими
			80-летнего возраста, пособий, выплачиваемых
			согласно Закону Республики Беларусь
			&quot;О государственных пособиях семьям,
			воспитывающим детей&quot; (за исключением
			пособия женщинам, ставшим на учет в
			организациях здравоохранения до
			12-недельного срока беременности, и
			пособия в связи с рождением ребенка),
			которые выплачиваются и приобщаются
			к материалам дела органами по труду,
			занятости и социальной защите, - за
			исключением семей при рождении и
			воспитании двойни или более детей</p>
			
		</td>
		<td><p>
			сведения о
			занимаемом в данном населенном пункте
			жилом помещении, месте жительства и
			составе семьи - из биллинговой системы
			жилищно-коммунальных услуг (при
			необходимости)</p>
			
			<p>
			справка, содержащая
			сведения из записи акта о рождении,
			если запись о родителях ребенка
			произведена в соответствии со статьей
			55 Кодекса Республики Беларусь о браке
			и семье (при необходимости)</p>
			
			<p>
			информация о
			принадлежащих конкретному физическому
			лицу правах на объекты недвижимого
			имущества (в отношении гражданина и
			членов его семьи) - из ЕГРНИ (при
			необходимости)</p>
			
			<p>
			сведения об
			отсутствии факта обеспечения продуктами
			питания ребенка по месту регистрации
			родителя (при регистрации родителей
			по разным адресам)</p>
			
			<p>другие
			документы и (или) сведения, необходимые
			для обеспечения продуктами питания
			детей первых двух лет жизни</p>
		</td>
		<td><p>
			бесплатно</p>
		</td>
		<td><p>
			5
			рабочих дней со дня подачи заявления,
			а в случае запроса документов и (или)
			сведений от других государственных
			органов, иных организаций&nbsp;– 5&nbsp;рабочих
			дней после получения последнего
			документа, необходимого для предоставления
			государственной адресной социальной
			помощи 
			</p>
		</td>
		<td><p>
			на
			каждые 6 месяцев до достижения ребенком
			возраста двух лет</p>
		</td>
		<td><p>
			<b>Рыженкова Жанна
			Михайловна,  </b>специалист
			по социальной работе отделения
			социальной поддержки населения, 
			</p>
			<p>каб.
			№ 4, 
			</p>
			<p>тел. <a href="tel:+375232224967">8 (0232) 22-49-67</a></p>
			<p>Во
			время отсутствия заменяет<b>
			- Старикова Елена Владимировна,</b></p>
			<p>специалист
			по социальной работе отделения
			социальной поддержки населения</p>
			<p>каб.
			№ 4, 
			</p>
			<p>тел. <a href="tel:+375232349795">8 (0232) 34-97-95</a></p>
		</td>
	</tr>
	<tr>
		<td><p>
			2.34-1</p>
		</td>
		<td><p>
			Принятие решения
			о предоставлении (об отказе в
			предоставлении) денежной компенсации
			затрат на технические средства
			социальной реабилитации, приобретенные
			гражданами самостоятельно</p>
		</td>
		<td><p>
			учреждение
			«Территориальный центр социального
			обслуживания населения Железнодорожного
			района г. Гомеля»,</p>
			<p><b>Прием
			граждан по адресу</b>:
			г. Гомель, ул. Юбилейная, 8-2</p>
		</td>
		<td><p>
			Заявление</p>
			
			<p>паспорт
			или иной документ, удостоверяющий
			личность</p>
			
			<p>свидетельство
			о рождении ребенка, паспорт или иной
			документ, удостоверяющий личность и
			(или) полномочия законного представителя
			ребенка-инвалида в возрасте до 18 лет,
			гражданина, признанного в установленном
			порядке недееспособным, - для
			детей-инвалидов в возрасте до 18 лет,
			детей в возрасте до 18 лет и граждан,
			признанных в установленном порядке
			недееспособными</p>
			
			<p>индивидуальная
			программа реабилитации, абилитации
			инвалида, или индивидуальная программа
			реабилитации, абилитации ребенка-инвалида,
			или заключение врачебно-консультационной
			комиссии</p>
			
			<p>удостоверение
			(свидетельство), вкладыш к удостоверению
			(свидетельству) единого образца,
			установленного Правительством
			Республики Беларусь для каждой
			категории граждан, указанных в пунктах
			9 и 10 Положения о порядке и условиях
			обеспечения граждан техническими
			средствами социальной реабилитации
			органами по труду, занятости и социальной
			защите, утвержденного постановлением
			Совета Министров Республики Беларусь
			от 11 декабря 2007 г. № 1722, а в отношении
			граждан, имевших право на льготы до 1
			января 1992 г., - Правительством СССР, -
			для граждан, относящихся к этим
			категориям</p>
			
			<p>документы,
			подтверждающие затраты на приобретение
			средств реабилитации, платежные
			документы (в случае отсутствия
			информации о товаре также товарный
			чек) юридических лиц, индивидуальных
			предпринимателей, место нахождения
			которых ограничивается территорией
			Республики Беларусь, с обязательным
			указанием наименования приобретенных
			средств реабилитации</p>
			
			<p>реквизиты
			текущего (расчетного) банковского
			счета в белорусских рублях, с владельца
			которого не взимается вознаграждение
			(плата) за осуществление на территории
			Республики Беларусь и в национальном
			сегменте глобальной компьютерной
			сети Интернет операций, включаемых в
			базовые условия обслуживания, за
			исключением граждан, отбывающих
			наказание в исправительных учреждениях</p>
			
			<p>реквизиты
			текущего счета исправительного
			учреждения, открытого в отделении
			банка для учета личных денег граждан,
			отбывающих наказание в исправительных
			учреждениях, - для граждан, отбывающих
			наказание в исправительных учреждениях</p>
		</td>
		<td><p>
			сведения
			о предоставлении (непредоставле-нии)
			компенсации по прежнему месту жительства
			заявителя - при изменении места
			жительства (места пребывания) заявителя
			(при необходимости)</p>
		</td>
		<td><p>
			бесплатно</p>
		</td>
		<td><p>
			10
			рабочих дней со дня подачи заявления,
			а в случае запроса документов и (или)
			сведений от других государственных
			органов, иных организаций - 1 месяц</p>
		</td>
		<td><p>
			единовре-менно</p>
		</td>
		<td><p>
			<b>Кухарева Ольга
			Григорьевна, </b>специалист
			по социальной работе<b>
			</b>отделения
			опеки и попечительства в отношении
			совершеннолетних лиц, признанных
			недееспособными или ограниченно
			дееспособными,</p>
			<p>каб.
			№ 10, 
			</p>
			<p>тел. <a href="tel:+375232357568">8 (0232) 35-75-68</a></p>
			<p>Во
			время отсутствия заменяет – <b>Безгинова
			Анастасия Анатольевна</b>,
			 специалист
			по социальной работе отделения опеки
			и попечительства в отношении
			совершеннолетних лиц, признанных
			недееспособными или ограниченно
			дееспособными, каб. № 10, 
			</p>
			<p>тел. <a href="tel:+375232357568">8 (0232) 35-75-68</a></p>
		</td>
	</tr>
	<tr>
		<td><p>
			2.46</p>
		</td>
		<td><p>
			Принятие
			решения о назначении семейного капитала</p>
		</td>
		<td><p>
			Служба «Одно
			окно» администрации Железнодорожного
			района г.Гомеля;</p>
		</td>
		<td><p>
			Заявление</p>
			
			<p>
			паспорт или
			идентификационная карта гражданина
			Республики Беларусь</p>
			
			<p>
			свидетельства
			о рождении и (или) документы, удостоверяющие
			личность, всех несовершеннолетних
			детей, учитываемых в составе семьи</p>
			
			<p>
			свидетельство
			о браке и документ, удостоверяющий
			личность супруга (супруги), - для полных
			семей</p>
			
			<p>
			свидетельство
			о смерти супруги (супруга), копия
			решения суда о расторжении брака либо
			свидетельство о расторжении брака
			или иной документ, подтверждающий
			категорию неполной семьи, - для неполных
			семей</p>
			
			<p>
			выписка из решения
			суда об усыновлении (удочерении) - для
			усыновителей (удочерителей) ребенка
			(детей)</p>
			
			<p>
			Соглашение о
			детях, копия решения суда о расторжении
			брака (выписка из решения), Брачный
			договор, определяющие родителя, с
			которым проживает ребенок (дети), копия
			решения суда о лишении родительских
			прав второго родителя либо об отобрании
			ребенка без лишения родительских
			прав, копия судебного постановления
			о взыскании алиментов, Соглашение об
			уплате алиментов, свидетельство о
			смерти второго родителя, справка
			органа, регистрирующего акты гражданского
			состояния (далее - орган загса),
			содержащая сведения из записи акта о
			рождении (если запись об отце в записи
			акта о рождении ребенка произведена
			на основании заявления матери, не
			состоящей в браке), или другие документы,
			подтверждающие факт воспитания ребенка
			(детей) в семье одного из родителей, -
			в случае необходимости подтверждения
			воспитания ребенка (детей) в семье
			одного из родителей</p>
			
			<p>
			документы и (или)
			сведения, подтверждающие занятость
			трудоспособного отца (отчима) в полной
			семье, трудоспособного родителя в
			неполной семье, усыновителя (удочерителя)
			на дату обращения за назначением
			семейного капитала и не менее 6 месяцев
			в общей сложности из последних 12
			месяцев перед месяцем обращения</p>
			
			
		</td>
		<td><p>
			сведения о
			занимаемом в данном населенном пункте
			жилом помещении, месте жительства и
			составе семьи - из биллинговой системы
			жилищно-коммунальных услуг (на всех
			членов семьи, постоянно проживающих
			в Республике Беларусь (граждан
			Республики Беларусь, зарегистрированных
			по месту жительства (месту пребывания)
			в Республике Беларусь, иностранных
			граждан и лиц без гражданства,
			зарегистрированных по месту жительства
			в Республике Беларусь)</p>
			
			<p>сведения
			о лишении родительских прав, отмене
			усыновления (удочерения), отобрании
			ребенка (детей) у родителей по решению
			суда, отказе от ребенка (детей),
			установлении над ребенком (детьми)
			опеки (попечительства)</p>
			
			<p>сведения
			о признании ребенка (детей) находящимся
			в социально опасном положении, отобрании
			ребенка (детей) у родителей по решению
			комиссии по делам несовершеннолетних
			городского, районного исполнительного
			комитета, местной администрации района
			в городе или органа опеки и попечительства</p>
			
			<p>сведения
			учреждений образования, а также иных
			организаций, реализующих образовательную
			программу дошкольного образования,
			о воспитании обучающегося в семье
			одного из родителей и (или) сведения
			государственных органов, иных
			организаций о проживании ребенка в
			семье одного из родителей (в том числе
			акт обследования семьи, воспитывающей
			детей в возрасте до 18 лет, составленный
			для выдачи удостоверения многодетной
			семьи) - если документально не определено
			место проживания детей с одним из
			родителей и не установлены алименты
			на содержание детей</p>
		</td>
		<td><p>
			бесплатно</p>
		</td>
		<td><p>
			1
			месяц со дня подачи заявления</p>
		</td>
		<td><p>
			единовременно</p>
		</td>
		<td><p>
			<b>Клименко
			Екатерина Александровна</b></p>
			<p>специалист
			по социальной работе отделения
			социальной поддержки населения,</p>
			<p>каб.
			№ 4, 
			</p>
			<p>тел. <a href="tel:+375232224967">8 (0232) 22-49-67</a></p>
			<p>Во
			время отсутствия заменяет –</p>
			<p><b>Старикова
			Елена Владимировна</b><b>,
			</b> специалист
			по социальной работе
			отделения социальной поддержки
			населения,</p>
			<p>каб.№4,
			
			</p>
			<p>тел. <a href="tel:+375232349795">8 (0232) 34-97-95</a></p>
		</td>
	</tr>
	<tr>
		<td><p>
			2.47.1</p>
		</td>
		<td><p>
			Принятие
			решения о досрочном распоряжении
			средствами семейного капитала
			на
			возведение, реконструкцию, приобретение
			жилых помещений, приобретение доли
			(долей) в праве собственности на них,
			возврат (погашение) кредитов, займов
			организаций, предоставленных на
			указанные цели (в том числе на основании
			договоров о переводе долга, о приеме
			задолженности по таким кредитам, о
			рефинансировании таких кредитов), и
			уплату процентов за пользование ими
			
			</p>
		</td>
		<td><p>
			Служба «Одно
			окно» администрации Железнодорожного
			района г.Гомеля;</p>
		</td>
		<td><p>
			Заявление</p>
			
			<p>
			паспорт или иной
			документ, удостоверяющий личность</p>
			
			<p>
			решение или копия
			решения (выписка из решения) о назначении
			семейного капитала</p>
			
			<p>
			справка о состоянии
			на учете нуждающихся в улучшении
			жилищных условий на дату обращения
			(при обращении за досрочным распоряжением
			средствами семейного капитала на
			возведение, реконструкцию, приобретение
			жилых помещений, приобретение доли
			(долей) в праве собственности на них)
			или на дату заключения кредитного
			договора, договора займа, предусматривающих
			предоставление кредита, займа
			организации на указанные цели (в том
			числе на основании договоров о переводе
			долга, о приеме задолженности по таким
			кредитам, о рефинансировании таких
			кредитов), - в случае состояния члена
			(членов) семьи, в отношении которого
			(которых) будут использоваться средства
			семейного капитала, на учете нуждающихся
			в улучшении жилищных условий по месту
			работы (службы)</p>
			
			<p>
			решение районного,
			городского (городов областного и
			районного подчинения) исполнительного
			комитета, местной администрации района
			в городе о признании жилого помещения
			не соответствующим установленным для
			проживания санитарным и техническим
			требованиям - в случае наличия в
			собственности члена (членов) семьи,
			учитываемого (учитываемых) в составе
			семьи на дату обращения за досрочным
			распоряжением средствами семейного
			капитала, такого жилого помещения
			(доли (долей) в праве собственности на
			него)</p>
			
			<p>
			документы,
			подтверждающие наличие согласованной
			проектной документации и разрешения
			на возведение, реконструкцию жилого
			помещения, - в случае обращения за
			досрочным распоряжением средствами
			семейного капитала на возведение,
			реконструкцию одноквартирного жилого
			дома, квартиры в блокированном жилом
			доме</p>
			
			<p>
			договор создания
			объекта долевого строительства - в
			случае обращения за досрочным
			распоряжением средствами семейного
			капитала на возведение, реконструкцию
			жилого помещения в порядке долевого
			участия в жилищном строительстве</p>
			
			<p>
			выписка из решения
			общего собрания организации застройщиков
			(собрания уполномоченных) о приеме
			гражданина в эту организацию - в случае
			обращения за досрочным распоряжением
			средствами семейного капитала на
			возведение, реконструкцию жилого
			помещения в составе организации
			застройщиков</p>
			
			<p>
			предварительный
			договор купли-продажи жилого помещения,
			удостоверенный нотариально либо
			оформленный в простой письменной
			форме, заключение и отчет о независимой
			оценке стоимости жилого помещения,
			определенной с использованием рыночных
			методов оценки, - в случае обращения
			за досрочным распоряжением средствами
			семейного капитала на приобретение
			жилого помещения, за исключением
			жилого помещения, возведение которого
			осуществлялось по государственному
			заказу</p>
			
			<p>
			предварительный
			договор купли-продажи доли (долей) в
			праве собственности на жилое помещение,
			удостоверенный нотариально либо
			оформленный в простой письменной
			форме, заключение и отчет о независимой
			оценке стоимости приобретаемой доли
			(долей) жилого помещения, определенной
			с использованием рыночных методов
			оценки, документ, подтверждающий право
			собственности на долю (доли) в праве
			собственности на это жилое помещение,
			- в случае обращения за досрочным
			распоряжением средствами семейного
			капитала на приобретение доли (долей)
			в праве собственности на жилое помещение
			(за исключением жилого помещения,
			возведение которого осуществлялось
			по государственному заказу)</p>
			
			<p>
			зарегистрированный
			договор купли-продажи жилого помещения
			- в случае обращения за досрочным
			распоряжением средствами семейного
			капитала на приобретение жилого
			помещения, возведение которого
			осуществлялось по государственному
			заказу</p>
			
			<p>
			кредитный договор,
			договор займа, предусматривающие
			предоставление кредита, займа
			организации на возведение, реконструкцию
			или приобретение жилого помещения, и
			(или) договор о переводе долга, о приеме
			задолженности по таким кредитам либо
			кредитный договор о рефинансировании
			таких кредитов - в случае обращения
			за досрочным распоряжением средствами
			семейного капитала на возврат
			(погашение) кредитов, займов организаций,
			предоставленных на возведение,
			реконструкцию или приобретение жилого
			помещения (в том числе на основании
			договоров о переводе долга, о приеме
			задолженности по таким кредитам, о
			рефинансировании таких кредитов), и
			уплату процентов за пользование ими</p>
			
			<p>
			кредитный договор,
			договор займа, предусматривающие
			предоставление кредита, займа
			организации на приобретение доли
			(долей) в праве собственности на жилое
			помещение, и (или) договор о переводе
			долга, о приеме задолженности по таким
			кредитам либо кредитный договор о
			рефинансировании таких кредитов, а
			также документ, подтверждающий право
			собственности на приобретенное жилое
			помещение, - в случае обращения за
			досрочным распоряжением средствами
			семейного капитала на возврат
			(погашение) кредитов, займов организаций,
			предоставленных на приобретение доли
			(долей) в праве собственности на жилое
			помещение (в том числе кредитов,
			предоставленных на основании договоров
			о переводе долга, о приеме задолженности
			по таким кредитам, о рефинансировании
			таких кредитов), и уплату процентов
			за пользование ими</p>
			
			<p>
			документы,
			удостоверяющие личность, и (или)
			свидетельства о рождении всех членов
			семьи, учитываемых в составе семьи на
			дату обращения</p>
			
			<p>
			свидетельство
			о заключении брака - представляется
			на мать (мачеху), отца (отчима), усыновителя
			(удочерителя), которые учтены в составе
			семьи при назначении семейного
			капитала, если они состоят в браке на
			дату обращения</p>
			
			<p>
			документы и (или)
			сведения, подтверждающие занятость
			трудоспособного отца (отчима) в полной
			семье, трудоспособного родителя в
			неполной семье, усыновителя (удочерителя)
			на дату обращения за досрочным
			распоряжением средствами семейного
			капитала и не менее 12 месяцев в общей
			сложности из последних 24 месяцев перед
			месяцем обращения, - в случае обращения
			гражданина, которому назначен семейный
			капитал</p>
			
			<p>
			документы,
			удостоверяющие личность, и (или)
			свидетельства о рождении, выписки из
			решений суда об усыновлении (удочерении),
			о восстановлении в родительских правах
			или иные документы, подтверждающие
			включение в состав семьи гражданина,
			не учтенного в ее составе при назначении
			семейного капитала, - представляются
			на детей, которые не были учтены в
			составе семьи при назначении семейного
			капитала</p>
			
			<p>
			документы,
			подтверждающие родственные отношения
			членов семьи (свидетельство о рождении,
			свидетельство о браке, о перемене
			имени, выписка из решения суда об
			усыновлении (удочерении) и другие), -
			в случае изменения фамилии, собственного
			имени, отчества, даты рождения члена
			(членов) семьи</p>
			
			<p>
			свидетельство
			о смерти либо справка органа загса,
			содержащая сведения из записи акта о
			смерти, копия решения суда об объявлении
			гражданина умершим, о признании его
			безвестно отсутствующим, копия решения
			суда о лишении родительских прав либо
			об отобрании ребенка без лишения
			родительских прав, Соглашение о детях,
			копия решения (выписка из решения)
			суда о расторжении брака либо
			свидетельство о расторжении брака,
			Брачный договор, копия судебного
			постановления о взыскании алиментов,
			Соглашение об уплате алиментов или
			иной документ, подтверждающий исключение
			из состава семьи члена (членов) семьи</p>
			
			<p>
			копия судебного
			постановления, постановления органа
			уголовного преследования об объявлении
			розыска гражданина, копия решения
			суда о признании гражданина недееспособным
			(ограниченно дееспособным), выписка
			из медицинских документов, подтверждающая
			наличие заболевания, при котором
			гражданин находится в бессознательном
			состоянии, исключающем возможность
			понимать значение своих действий или
			руководить ими, - в случае невозможности
			обращения гражданина, которому назначен
			семейный капитал, учитываемого в
			составе семьи на дату обращения</p>
			
		</td>
		<td><p>
			сведения об
			открытии счета (отдельного счета) по
			учету вклада (депозита) &quot;Семейный
			капитал&quot; (если такие сведения
			отсутствуют в личном деле гражданина)
			&lt;**&gt;</p>
			
			<p>сведения
			о лишении родительских прав, отмене
			усыновления (удочерения), отобрании
			ребенка (детей) у родителей по решению
			суда, отказе от ребенка (детей)</p>
			
			<p>сведения
			о признании ребенка (детей) находящимся
			в социально опасном положении, отобрании
			ребенка (детей) у родителей по решению
			комиссии по делам несовершеннолетних
			городского, районного исполнительного
			комитета (местной администрации района
			в городе) или органа опеки и попечительства
			- при обращении гражданина, которому
			назначен семейный капитал</p>
			
			<p>сведения
			учреждений образования, а также иных
			организаций, реализующих образовательную
			программу дошкольного образования,
			о воспитании обучающегося в семье
			одного из родителей и (или) сведения
			государственных органов, иных
			организаций о проживании ребенка в
			семье одного из родителей (в том числе
			акт обследования семьи) - если родители
			расторгли брак и документально не
			определено место проживания ребенка
			(детей) с одним из родителей, не
			установлены алименты на содержание
			ребенка (детей)</p>
			
			<p>сведения
			о наличии не снятой или не погашенной
			в установленном порядке судимости за
			совершение умышленных тяжких или
			особо тяжких преступлений против
			человека</p>
			
			<p>справка
			о состоянии на учете нуждающихся в
			улучшении жилищных условий на дату
			подачи заявления о досрочном распоряжении
			средствами семейного капитала (в
			случае состояния на учете нуждающихся
			в улучшении жилищных условий в местном
			исполнительном и распорядительном
			органе), а также информация о правах
			конкретного физического лица на
			объекты недвижимого имущества (в
			отношении гражданина и всех членов
			семьи, учитываемых в составе семьи
			при определении права на досрочное
			распоряжение средствами семейного
			капитала) - из ЕГРНИ (при обращении за
			досрочным распоряжением средствами
			семейного капитала на возведение,
			реконструкцию, приобретение жилых
			помещений, приобретение доли (долей)
			в праве собственности на них)</p>
			
			<p>справка
			о состоянии на учете нуждающихся в
			улучшении жилищных условий на дату
			заключения кредитного договора,
			договора займа (в случае состояния на
			учете нуждающихся в улучшении жилищных
			условий в местном исполнительном и
			распорядительном органе), а также
			информация о правах конкретного
			физического лица на объекты недвижимого
			имущества (в отношении гражданина и
			всех членов семьи, учитываемых в
			составе семьи при определении права
			на досрочное распоряжение средствами
			семейного капитала) - из ЕГРНИ (при
			обращении за досрочным распоряжением
			средствами семейного капитала на
			возврат (погашение) кредитов, займов
			организаций, предоставленных на
			возведение, реконструкцию, приобретение
			жилых помещений, приобретение доли
			(долей) в праве собственности на них
			(в том числе на основании договоров о
			переводе долга, о приеме задолженности
			по таким кредитам, о рефинансировании
			таких кредитов), и уплату процентов
			за пользование этими кредитами,
			займами)</p>
			
			<p>информация
			о существующих в момент выдачи
			информации правах, ограничениях
			(обременениях) прав на земельный
			участок - из ЕГРНИ (при обращении за
			досрочным распоряжением средствами
			семейного капитала на возведение
			одноквартирных жилых домов, квартир
			в блокированных жилых домах)</p>
			
			<p>сведения
			о том, что одноквартирный (блокированный)
			жилой дом не введен в эксплуатацию и
			не начата процедура изъятия земельного
			участка (при обращении за досрочным
			распоряжением средствами семейного
			капитала на возведение одноквартирных
			жилых домов, квартир в блокированных
			жилых домах)</p>
			
			<p>информация
			о существующих в момент выдачи
			информации правах, ограничениях
			(обременениях) прав на земельный
			участок - из ЕГРНИ (при обращении за
			досрочным распоряжением средствами
			семейного капитала на реконструкцию
			одноквартирных жилых домов, квартир
			в блокированных жилых домах)</p>
			
			<p>акт
			обследования состояния жилого помещения
			(части жилого помещения), которое (доля
			(доли) в праве собственности на которое)
			приобретается с досрочным использованием
			средств семейного капитала, на
			соответствие (несоответствие)
			установленным для проживания санитарным
			и техническим требованиям - при
			обращении за досрочным распоряжением
			средствами семейного капитала на
			приобретение жилых помещений, доли
			(долей) в праве собственности на них
			(за исключением жилых помещений,
			возведение которых осуществлялось
			по государственному заказу)</p>
			
			<p>сведения
			об отсутствии в государственном
			информационном ресурсе &quot;Единый
			реестр пустующих домов&quot; одноквартирного
			жилого дома, квартиры в блокированном
			жилом доме - при обращении за досрочным
			распоряжением средствами семейного
			капитала на приобретение таких жилых
			домов, квартир, доли (долей) в праве
			собственности на них</p>
		</td>
		<td><p>
			бесплатно</p>
		</td>
		<td><p>
			1
			месяц со дня подачи заявления</p>
		</td>
		<td><p>
			единовременно</p>
		</td>
		<td><p>
			<b>Клименко
			Екатерина Александровна</b></p>
			<p>специалист
			по социальной работе отделения
			социальной поддержки населения,</p>
			<p>каб.
			№ 4, 
			</p>
			<p>тел. <a href="tel:+375232224967">8 (0232) 22-49-67</a></p>
			<p>Во
			время отсутствия заменяет –</p>
			<p><b>Старикова
			Елена Владимировна</b><b>,
			</b> специалист
			по социальной работе
			отделения социальной поддержки
			населения,</p>
			<p>каб.№4,
			
			</p>
			<p>тел. <a href="tel:+375232349795">8 (0232) 34-97-95</a></p>
		</td>
	</tr>
	<tr>
		<td><p>
			2.47.2</p>
		</td>
		<td><p>
			Принятие
			решения о досрочном распоряжении
			средствами семейного капитала на
			получение на платной основе общего
			высшего образования, специального
			высшего образования, среднего
			специального образования в государственных
			учреждениях образования Республики
			Беларусь, учреждениях высшего и
			среднего специального образования
			потребительской кооперации Республики
			Беларусь и учреждениях высшего
			образования Федерации профсоюзов
			Беларуси</p>
		</td>
		<td><p>
			Служба «Одно
			окно» администрации Железнодорожного
			района г.Гомеля;</p>
		</td>
		<td><p>
			Заявление</p>
			
			<p>
			паспорт или иной
			документ, удостоверяющий личность</p>
			
			<p>
			решение или копия
			решения (выписка из решения) о назначении
			семейного капитала</p>
			
			<p>
			договор о
			подготовке специалиста с высшим
			образованием, специалиста (рабочего)
			со средним специальным образованием
			на платной основе</p>
			
			<p>
			справка о том,
			что гражданин является обучающимся</p>
			
			<p>
			документ,
			удостоверяющий личность, и (или)
			свидетельство о рождении члена семьи,
			в отношении которого заключен договор
			о подготовке специалиста с высшим
			образованием, специалиста (рабочего)
			со средним специальным образованием
			на платной основе</p>
			
			<p>
			свидетельство
			о заключении брака - представляется
			на мать (мачеху), отца (отчима), усыновителя
			(удочерителя), которые учтены в составе
			семьи при назначении семейного
			капитала, если они состоят в браке на
			дату обращения</p>
			
			<p>
			документы и (или)
			сведения, подтверждающие занятость
			трудоспособного отца (отчима) в полной
			семье, трудоспособного родителя в
			неполной семье, усыновителя (удочерителя)
			на дату обращения за досрочным
			распоряжением средствами семейного
			капитала и не менее 12 месяцев в общей
			сложности из последних 24 месяцев перед
			месяцем обращения, - в случае обращения
			гражданина, которому назначен семейный
			капитал</p>
			
			<p>
			документы,
			удостоверяющие личность, и (или)
			свидетельства о рождении, выписка из
			решения суда об усыновлении (удочерении),
			о восстановлении в родительских правах
			или иные документы, подтверждающие
			включение в состав семьи гражданина,
			не учтенного в ее составе при назначении
			семейного капитала, - представляются
			на детей, которые не были учтены в
			составе семьи при назначении семейного
			капитала (если в отношении их заключен
			договор о подготовке специалиста с
			высшим образованием, специалиста
			(рабочего) со средним специальным
			образованием, рабочего (служащего) с
			профессионально-техническим образованием
			на платной основе и (или) при их обращении
			за досрочным распоряжением средствами
			семейного капитала, а также при
			выделении долей семейного капитала)</p>
			
			<p>
			документы,
			подтверждающие родственные отношения
			членов семьи (свидетельство о рождении,
			свидетельство о браке, о перемене
			имени, выписка из решения суда об
			усыновлении (удочерении) и другие), -
			в случае изменения фамилии, собственного
			имени, отчества, даты рождения члена
			семьи, обратившегося за досрочным
			распоряжением средствами семейного
			капитала, и (или) члена семьи, в отношении
			которого заключен договор о подготовке
			специалиста с высшим образованием,
			специалиста (рабочего) со средним
			специальным образованием, рабочего
			(служащего) с профессионально-техническим
			образованием на платной основе, а
			также при выделении долей семейного
			капитала</p>
			
			<p>
			свидетельство
			о смерти либо справка органа загса,
			содержащая сведения из записи акта о
			смерти, копия решения суда об объявлении
			гражданина умершим, о признании его
			безвестно отсутствующим, копия решения
			суда о лишении родительских прав либо
			об отобрании ребенка без лишения
			родительских прав, Соглашение о детях,
			копия решения (выписка из решения)
			суда о расторжении брака либо
			свидетельство о расторжении брака,
			Брачный договор, копия судебного
			постановления о взыскании алиментов,
			Соглашение об уплате алиментов или
			иной документ, подтверждающий исключение
			из состава семьи гражданина, которому
			назначен семейный капитал, и (или)
			другого члена семьи, - в случае обращения
			члена семьи, не являющегося гражданином,
			которому назначен семейный капитал,
			в связи с исключением из состава семьи
			гражданина, которому назначен семейный
			капитал</p>
			
			<p>
			копия судебного
			постановления, постановления органа
			уголовного преследования об объявлении
			розыска гражданина, копия решения
			суда о признании гражданина недееспособным
			(ограниченно дееспособным), выписка
			из медицинских документов, подтверждающая
			наличие заболевания, при котором
			гражданин находится в бессознательном
			состоянии, исключающем возможность
			понимать значение своих действий или
			руководить ими, - в случае обращения
			члена семьи, не являющегося гражданином,
			которому назначен семейный капитал,
			в связи с невозможностью обращения
			гражданина, которому назначен семейный
			капитал, учитываемого в составе семьи
			на дату обращения</p>
			
		</td>
		<td><p>
			сведения об
			открытии счета (отдельного счета) по
			учету вклада (депозита) &quot;Семейный
			капитал&quot; (если такие сведения
			отсутствуют в личном деле гражданина)
			&lt;**&gt;</p>
			
			<p>сведения
			о лишении родительских прав, отмене
			усыновления (удочерения), отобрании
			ребенка (детей) у родителей по решению
			суда, отказе от ребенка (детей)</p>
			
			<p>сведения
			о признании ребенка (детей) находящимся
			в социально опасном положении, отобрании
			ребенка (детей) у родителей по решению
			комиссии по делам несовершеннолетних
			городского, районного исполнительного
			комитета (местной администрации района
			в городе) или органа опеки и попечительства
			- при обращении гражданина, которому
			назначен семейный капитал</p>
			
			<p>сведения
			учреждений образования, а также иных
			организаций, реализующих образовательную
			программу дошкольного образования,
			о воспитании обучающегося в семье
			одного из родителей и (или) сведения
			государственных органов, иных
			организаций о проживании ребенка в
			семье одного из родителей (в том числе
			акт обследования семьи) - если родители
			расторгли брак и документально не
			определено место проживания ребенка
			(детей) с одним из родителей, не
			установлены алименты на содержание
			ребенка (детей)</p>
			
			<p>сведения
			о наличии не снятой или не погашенной
			в установленном порядке судимости за
			совершение умышленных тяжких или
			особо тяжких преступлений против
			человека</p>
		</td>
		<td><p>
			бесплатно</p>
		</td>
		<td><p>
			1
			месяц со дня подачи заявления</p>
		</td>
		<td><p>
			единовременно</p>
		</td>
		<td><p>
			<b>Клименко
			Екатерина Александровна</b></p>
			<p>специалист
			по социальной работе отделения
			социальной поддержки населения,</p>
			<p>каб.
			№ 4, 
			</p>
			<p>тел. <a href="tel:+375232224967">8 (0232) 22-49-67</a></p>
			<p>Во
			время отсутствия заменяет –</p>
			<p><b>Старикова
			Елена Владимировна</b><b>,
			</b> специалист
			по социальной работе
			отделения социальной поддержки
			населения,</p>
			<p>каб.№4,
			
			</p>
			<p>тел. <a href="tel:+375232349795">8 (0232) 34-97-95</a></p>
		</td>
	</tr>
	<tr>
		<td><p>
			2.47.3</p>
		</td>
		<td><p>
			Принятие
			решения о досрочном распоряжении
			средствами семейного капитала 
			на
			получение платных медицинских услуг,
			оказываемых государственными
			организациями здравоохранения</p>
		</td>
		<td><p>
			Служба «Одно
			окно» администрации Железнодорожного
			района г.Гомеля;</p>
		</td>
		<td><p>
			Заявление</p>
			
			<p>
			паспорт или иной
			документ, удостоверяющий личность</p>
			
			<p>
			решение или копия
			решения (выписка из решения) о назначении
			семейного капитала</p>
			
			<p>
			выписка из
			медицинских документов, содержащая
			сведения из заключения врачебного
			консилиума государственной организации
			здравоохранения о нуждаемости в
			предоставлении члену (членам) семьи
			для медицинского применения иных
			медицинских изделий вместо включенных
			в Республиканский формуляр медицинских
			изделий при выполнении сложных и
			высокотехнологичных вмешательств в
			кардиохирургии, нейрохирургии,
			онкологии, ортопедии и (или) лекарственных
			средств, за исключением лекарственных
			средств, которыми граждане обеспечиваются
			за счет средств республиканского и
			(или) местных бюджетов в соответствии
			с законодательством о здравоохранении,
			с указанием медицинского изделия и
			(или) лекарственного средства (далее
			- заключение врачебного консилиума),
			- в случае обращения за досрочным
			распоряжением средствами семейного
			капитала на предоставление члену
			(членам) семьи медицинских изделий и
			(или) лекарственных средств</p>
			
			<p>
			заключение
			врачебно-консультационной комиссии
			государственной организации
			здравоохранения о нуждаемости в
			получении членом (членами) семьи
			стоматологических услуг с указанием
			стоматологической услуги (протезирование
			зубов, дентальная имплантация с
			последующим протезированием,
			ортодонтическая коррекция прикуса)
			(далее для целей настоящего подпункта
			- заключение врачебно-консультационной
			комиссии) - в случае обращения за
			досрочным распоряжением средствами
			семейного капитала на получение членом
			(членами) семьи стоматологических
			услуг</p>
			
			<p>
			предварительный
			договор возмездного оказания услуг
			государственной организацией
			здравоохранения</p>
			
			<p>
			документ,
			удостоверяющий личность, и (или)
			свидетельство о рождении члена семьи,
			нуждающегося в получении платных
			медицинских услуг по заключению
			врачебного консилиума либо заключению
			врачебно-консультационной комиссии</p>
			
			<p>
			свидетельство
			о заключении брака - представляется
			на мать (мачеху), отца (отчима), усыновителя
			(удочерителя), которые учтены в составе
			семьи при назначении семейного
			капитала, если они состоят в браке на
			дату обращения</p>
			
			<p>
			документы и (или)
			сведения, подтверждающие занятость
			трудоспособного отца (отчима) в полной
			семье, трудоспособного родителя в
			неполной семье, усыновителя (удочерителя)
			на дату обращения за досрочным
			распоряжением средствами семейного
			капитала и не менее 12 месяцев в общей
			сложности из последних 24 месяцев перед
			месяцем обращения, - в случае обращения
			гражданина, которому назначен семейный
			капитал</p>
			
			<p>
			документы,
			удостоверяющие личность, и (или)
			свидетельства о рождении, выписки из
			решений суда об усыновлении (удочерении),
			о восстановлении в родительских правах
			или иные документы, подтверждающие
			включение в состав семьи гражданина,
			не учтенного в ее составе при назначении
			семейного капитала, - представляются
			на детей, которые не были учтены в
			составе семьи при назначении семейного
			капитала (если они нуждаются в получении
			платных медицинских услуг по заключению
			врачебного консилиума либо заключению
			врачебно-консультационной комиссии
			и (или) при их обращении за досрочным
			распоряжением средствами семейного
			капитала, а также при выделении долей
			семейного капитала)</p>
			
			<p>
			документы,
			подтверждающие родственные отношения
			членов семьи (свидетельство о рождении,
			свидетельство о браке, о перемене
			имени, выписка из решения суда об
			усыновлении (удочерении) и другие), -
			в случае изменения фамилии, собственного
			имени, отчества, даты рождения члена
			семьи, обратившегося за досрочным
			распоряжением средствами семейного
			капитала, и (или) члена семьи, нуждающегося
			в получении платных медицинских услуг
			по заключению врачебного консилиума
			либо заключению врачебно-консультационной
			комиссии, а также при выделении долей
			семейного капитала</p>
			
			<p>
			свидетельство
			о смерти либо справка органа загса,
			содержащая сведения из записи акта о
			смерти, копия решения суда об объявлении
			гражданина умершим, о признании его
			безвестно отсутствующим, копия решения
			суда о лишении родительских прав либо
			об отобрании ребенка без лишения
			родительских прав, Соглашение о детях,
			копия решения (выписка из решения)
			суда о расторжении брака либо
			свидетельство о расторжении брака,
			Брачный договор, копия судебного
			постановления о взыскании алиментов,
			Соглашение об уплате алиментов или
			иной документ, подтверждающий исключение
			из состава семьи гражданина, которому
			назначен семейный капитал, и (или)
			другого члена семьи, - в случае обращения
			члена семьи, не являющегося гражданином,
			которому назначен семейный капитал,
			в связи с исключением из состава семьи
			гражданина, которому назначен семейный
			капитал</p>
			
			<p>
			копия судебного
			постановления, постановления органа
			уголовного преследования об объявлении
			розыска гражданина, копия решения
			суда о признании гражданина недееспособным
			(ограниченно дееспособным), выписка
			из медицинских документов, подтверждающая
			наличие заболевания, при котором
			гражданин находится в бессознательном
			состоянии, исключающем возможность
			понимать значение своих действий или
			руководить ими, - в случае обращения
			члена семьи, не являющегося гражданином,
			которому назначен семейный капитал,
			в связи с невозможностью обращения
			гражданина, которому назначен семейный
			капитал, учитываемого в составе семьи
			на дату обращения</p>
			
		</td>
		<td><p>
			сведения об
			открытии счета (отдельного счета) по
			учету вклада (депозита) &quot;Семейный
			капитал&quot; (если такие сведения
			отсутствуют в личном деле гражданина)
			&lt;**&gt;</p>
			
			<p>сведения
			о лишении родительских прав, отмене
			усыновления (удочерения), отобрании
			ребенка (детей) у родителей по решению
			суда, отказе от ребенка (детей)</p>
			
			<p>сведения
			о признании ребенка (детей) находящимся
			в социально опасном положении, отобрании
			ребенка (детей) у родителей по решению
			комиссии по делам несовершеннолетних
			городского, районного исполнительного
			комитета (местной администрации района
			в городе) или органа опеки и попечительства
			- при обращении гражданина, которому
			назначен семейный капитал</p>
			
			<p>сведения
			учреждений образования, а также иных
			организаций, реализующих образовательную
			программу дошкольного образования,
			о воспитании обучающегося в семье
			одного из родителей и (или) сведения
			государственных органов, иных
			организаций о проживании ребенка в
			семье одного из родителей (в том числе
			акт обследования семьи) - если родители
			расторгли брак и документально не
			определено место проживания ребенка
			(детей) с одним из родителей, не
			установлены алименты на содержание
			ребенка (детей)</p>
			
			<p>сведения
			о наличии не снятой или не погашенной
			в установленном порядке судимости за
			совершение умышленных тяжких или
			особо тяжких преступлений против
			человека</p>
		</td>
		<td><p>
			бесплатно</p>
		</td>
		<td><p>
			1
			месяц со дня подачи заявления</p>
		</td>
		<td><p>
			единовременно</p>
		</td>
		<td><p>
			<b>Клименко
			Екатерина Александровна</b></p>
			<p>специалист
			по социальной работе отделения
			социальной поддержки населения,</p>
			<p>каб.
			№ 4, 
			</p>
			<p>тел. <a href="tel:+375232224967">8 (0232) 22-49-67</a></p>
			<p>Во
			время отсутствия заменяет –</p>
			<p><b>Старикова
			Елена Владимировна</b><b>,
			</b> специалист
			по социальной работе
			отделения социальной поддержки
			населения,</p>
			<p>каб.№4,
			
			</p>
			<p>тел. <a href="tel:+375232349795">8 (0232) 34-97-95</a></p>
		</td>
	</tr>
	<tr>
		<td><p>
			2.47.4</p>
		</td>
		<td><p>
			Принятие
			решения о досрочном распоряжении
			средствами семейного капитала
			на
			приобретение товаров, предназначенных
			для социальной реабилитации и интеграции
			инвалидов в общество  
			</p>
		</td>
		<td><p>
			Служба «Одно
			окно» администрации Железнодорожного
			района г.Гомеля;</p>
		</td>
		<td><p>
			Заявление</p>
			
			<p>
			паспорт или иной
			документ, удостоверяющий личность</p>
			
			<p>
			решение или копия
			решения (выписка из решения) о назначении
			семейного капитала</p>
			
			<p>
			удостоверение
			инвалида либо заключение
			медико-реабилитационной экспертной
			комиссии, выданные члену семьи,
			являющемуся инвалидом, в том числе
			ребенком-инвалидом в возрасте до 18
			лет</p>
			
			<p>
			индивидуальная
			программа реабилитации, абилитации
			инвалида и (или) индивидуальная
			программа реабилитации, абилитации
			ребенка-инвалида</p>
			
			<p>
			документ,
			удостоверяющий личность, и (или)
			свидетельство о рождении члена семьи,
			в отношении которого досрочно
			используются средства семейного
			капитала</p>
			
			<p>
			свидетельство
			о заключении брака - представляется
			на мать (мачеху), отца (отчима), усыновителя
			(удочерителя), которые учтены в составе
			семьи при назначении семейного
			капитала, если они состоят в браке на
			дату обращения</p>
			
			<p>
			документы и (или)
			сведения, подтверждающие занятость
			трудоспособного отца (отчима) в полной
			семье, трудоспособного родителя в
			неполной семье, усыновителя (удочерителя)
			на дату обращения за досрочным
			распоряжением средствами семейного
			капитала и не менее 12 месяцев в общей
			сложности из последних 24 месяцев перед
			месяцем обращения, - в случае обращения
			гражданина, которому назначен семейный
			капитал</p>
			
			<p>
			документы,
			удостоверяющие личность, и (или)
			свидетельства о рождении, выписки из
			решений суда об усыновлении (удочерении),
			о восстановлении в родительских правах
			или иные документы, подтверждающие
			включение в состав семьи гражданина,
			не учтенного в ее составе при назначении
			семейного капитала, - представляются
			на детей, которые не были учтены в
			составе семьи при назначении семейного
			капитала (если в отношении их досрочно
			используются средства семейного
			капитала и (или) при их обращении за
			досрочным распоряжением средствами
			семейного капитала, а также при
			выделении долей семейного капитала)</p>
			
			<p>
			документы,
			подтверждающие родственные отношения
			членов семьи (свидетельство о рождении,
			свидетельство о браке, о перемене
			имени, выписка из решения суда об
			усыновлении (удочерении) и другие), -
			в случае изменения фамилии, собственного
			имени, отчества, даты рождения члена
			семьи, обратившегося за досрочным
			распоряжением средствами семейного
			капитала, и (или) члена семьи, в отношении
			которого досрочно используются
			средства семейного капитала, а также
			при выделении долей семейного капитала</p>
			
			<p>
			свидетельство
			о смерти либо справка органа загса,
			содержащая сведения из записи акта о
			смерти, копия решения суда об объявлении
			гражданина умершим, о признании его
			безвестно отсутствующим, копия решения
			суда о лишении родительских прав либо
			об отобрании ребенка без лишения
			родительских прав, Соглашение о детях,
			копия решения (выписка из решения)
			суда о расторжении брака либо
			свидетельство о расторжении брака,
			Брачный договор, копия судебного
			постановления о взыскании алиментов,
			Соглашение об уплате алиментов или
			иной документ, подтверждающий исключение
			из состава семьи гражданина, которому
			назначен семейный капитал, и (или)
			другого члена семьи, - в случае обращения
			члена семьи, не являющегося гражданином,
			которому назначен семейный капитал,
			в связи с исключением из состава семьи
			гражданина, которому назначен семейный
			капитал</p>
			
			<p>
			копия судебного
			постановления, постановления органа
			уголовного преследования об объявлении
			розыска гражданина, копия решения
			суда о признании гражданина недееспособным
			(ограниченно дееспособным), выписка
			из медицинских документов, подтверждающая
			наличие заболевания, при котором
			гражданин находится в бессознательном
			состоянии, исключающем возможность
			понимать значение своих действий или
			руководить ими, - в случае обращения
			члена семьи, не являющегося гражданином,
			которому назначен семейный капитал,
			в связи с невозможностью обращения
			гражданина, которому назначен семейный
			капитал, учитываемого в составе семьи
			на дату обращения</p>
			
		</td>
		<td><p>
			сведения об
			открытии счета (отдельного счета) по
			учету вклада (депозита) &quot;Семейный
			капитал&quot; (если такие сведения
			отсутствуют в личном деле гражданина)
			&lt;**&gt;</p>
			
			<p>сведения
			о лишении родительских прав, отмене
			усыновления (удочерения), отобрании
			ребенка (детей) у родителей по решению
			суда, отказе от ребенка (детей)</p>
			
			<p>сведения
			о признании ребенка (детей) находящимся
			в социально опасном положении, отобрании
			ребенка (детей) у родителей по решению
			комиссии по делам несовершеннолетних
			городского, районного исполнительного
			комитета (местной администрации района
			в городе) или органа опеки и попечительства
			- при обращении гражданина, которому
			назначен семейный капитал</p>
			
			<p>сведения
			учреждений образования, а также иных
			организаций, реализующих образовательную
			программу дошкольного образования,
			о воспитании обучающегося в семье
			одного из родителей и (или) сведения
			государственных органов, иных
			организаций о проживании ребенка в
			семье одного из родителей (в том числе
			акт обследования семьи) - если родители
			расторгли брак и документально не
			определено место проживания ребенка
			(детей) с одним из родителей, не
			установлены алименты на содержание
			ребенка (детей)</p>
			
			<p>сведения
			о наличии не снятой или не погашенной
			в установленном порядке судимости за
			совершение умышленных тяжких или
			особо тяжких преступлений против
			человека</p>
		</td>
		<td><p>
			бесплатно</p>
		</td>
		<td><p>
			1
			месяц со дня подачи заявления</p>
		</td>
		<td><p>
			единовременно</p>
		</td>
		<td><p>
			<b>Клименко
			Екатерина Александровна</b></p>
			<p>специалист
			по социальной работе отделения
			социальной поддержки населения,</p>
			<p>каб.
			№ 4, 
			</p>
			<p>тел. <a href="tel:+375232224967">8 (0232) 22-49-67</a></p>
			<p>Во
			время отсутствия заменяет –</p>
			<p><b>Старикова
			Елена Владимировна</b><b>,
			</b> специалист
			по социальной работе
			отделения социальной поддержки
			населения,</p>
			<p>каб.№4,
			
			</p>
			<p>тел. <a href="tel:+375232349795">8 (0232) 34-97-95</a></p>
		</td>
	</tr>
	<tr>
		<td><p>
			2.48</p>
		</td>
		<td><p>
			Принятие
			решения о распоряжении средствами
			семейного капитала после истечения
			18 лет с даты рождения ребенка, в связи
			с рождением (усыновлением, удочерением)
			которого назначен семейный капитал</p>
		</td>
		<td><p>
			Служба «Одно
			окно» администрации Железнодорожного
			района г.Гомеля;</p>
		</td>
		<td><p>
			Заявление 
			</p>
			
			<p>
			паспорт или иной
			документ, удостоверяющий личность</p>
			
			<p>
			решение или копия
			решения (выписка из решения) о назначении
			семейного капитала</p>
			
			<p>
			документы,
			подтверждающие родственные отношения
			членов семьи (свидетельство о рождении,
			свидетельство о браке, о перемене
			имени, выписка из решения суда об
			усыновлении (удочерении) и другие), -
			в случае изменения фамилии, собственного
			имени, отчества, даты рождения членов
			семьи</p>
			
			<p>
			свидетельства
			о рождении, выписки из решений суда
			об усыновлении (удочерении), о
			восстановлении в родительских правах
			или иные документы, подтверждающие
			включение в состав семьи гражданина,
			не учтенного в ее составе при назначении
			семейного капитала</p>
			
			<p>
			свидетельство
			о смерти либо справка органа загса,
			содержащая сведения из записи акта о
			смерти, копия решения суда об объявлении
			гражданина умершим, о признании его
			безвестно отсутствующим, копия решения
			суда о расторжении брака либо
			свидетельство о расторжении брака
			или иной документ, подтверждающий
			исключение из состава семьи гражданина,
			учтенного в ее составе при назначении
			семейного капитала, - в случае изменения
			состава семьи на дату подачи заявления
			о распоряжении средствами семейного
			капитала</p>
			
			<p>
			нотариально
			удостоверенное согласие совершеннолетних
			членов семьи, законных представителей
			несовершеннолетних членов семьи, в
			том числе не относящихся к членам
			семьи (если таковые имеются), на
			предоставление права распоряжаться
			средствами семейного капитала одному
			члену семьи - при наличии такого
			согласия</p>
			
		</td>
		<td><p>
			сведения об
			открытии счета (отдельного счета) по
			учету вклада (депозита) &quot;Семейный
			капитал&quot; (если такие сведения
			отсутствуют в личном деле гражданина)</p>
			
			<p>сведения
			о лишении родительских прав, отмене
			усыновления (удочерения), отобрании
			ребенка (детей) у родителей по решению
			суда, отказе от ребенка (детей)</p>
			
			<p>сведения
			о наличии не снятой или не погашенной
			в установленном порядке судимости за
			совершение умышленных тяжких или
			особо тяжких преступлений против
			человека</p>
		</td>
		<td><p>
			бесплатно</p>
		</td>
		<td><p>
			1
			месяц со дня подачи заявления</p>
		</td>
		<td><p>
			единовременно</p>
		</td>
		<td><p>
			<b>Клименко
			Екатерина Александровна</b></p>
			<p>специалист
			по социальной работе отделения
			социальной поддержки населения,</p>
			<p>каб.
			№ 4, 
			</p>
			<p>тел. <a href="tel:+375232224967">8 (0232) 22-49-67</a></p>
			<p>Во
			время отсутствия заменяет –</p>
			<p><b>Старикова
			Елена Владимировна</b><b>,
			</b> специалист
			по социальной работе
			отделения социальной поддержки
			населения,</p>
			<p>каб.№4,
			
			</p>
			<p>тел. <a href="tel:+375232349795">8 (0232) 34-97-95</a></p>
		</td>
	</tr>
	<tr>
		<td><p>
			2.50</p>
		</td>
		<td><p>
			Принятие
			решения о внесении изменений в решение
			о назначении семейного капитала и
			выдача выписки из такого решения</p>
		</td>
		<td><p>
			Служба «Одно
			окно» администрации Железнодорожного
			района г.Гомеля;</p>
		</td>
		<td><p>
			Заявление с
			указанием причины, по которой обращение
			за открытием депозитного счета
			гражданина, которому назначен семейный
			капитал, невозможно</p>
			
			<p>
			паспорт или иной
			документ, удостоверяющий личность</p>
			
			<p>
			свидетельство
			о смерти либо справка органа загса,
			содержащая сведения из записи акта о
			смерти, копия решения суда об объявлении
			гражданина умершим, о признании его
			безвестно отсутствующим, копия
			судебного постановления, постановления
			органа уголовного преследования об
			объявлении розыска гражданина, копия
			решения суда о признании гражданина
			недееспособным (ограниченно
			дееспособным), выписка из медицинских
			документов, подтверждающая наличие
			заболевания, при котором гражданин
			находится в бессознательном состоянии,
			исключающем возможность понимать
			значение своих действий или руководить
			ими, - в случае невозможности обращения
			гражданина, которому назначен семейный
			капитал, за открытием счета по учету
			банковского вклада (депозита) «Семейный
			капитал» физического лица</p>
			
		</td>
		<td><p>
			-</p>
		</td>
		<td><p>
			бесплатно</p>
		</td>
		<td><p>
			10
			дней со дня подачи заявления</p>
		</td>
		<td><p>
			единовременно</p>
		</td>
		<td><p>
			<b>Клименко
			Екатерина Александровна</b></p>
			<p>специалист
			по социальной работе отделения
			социальной поддержки населения,</p>
			<p>каб.
			№ 4, 
			</p>
			<p>тел. <a href="tel:+375232224967">8 (0232) 22-49-67</a></p>
			<p>Во
			время отсутствия заменяет –</p>
			<p><b>Старикова
			Елена Владимировна</b><b>,
			</b> специалист
			по социальной работе
			отделения социальной поддержки
			населения,</p>
			<p>каб.№4,
			
			</p>
			<p>тел. <a href="tel:+375232349795">8 (0232) 34-97-95</a></p>
		</td>
	</tr>
	<tr>
		<td><p>
			3.15</p>
		</td>
		<td><p>
			Выдача
			удостоверения многодетной семьи</p>
			
		</td>
		<td><p>
			Служба «Одно
			окно» администрации Железнодорожного
			района г.Гомеля;</p>
			
		</td>
		<td><p>
			Заявление</p>
			
			<p>
			паспорт или иные
			документы, удостоверяющие личность
			родителей</p>
			
			<p>
			свидетельство
			о заключении брака - для лиц, состоящих
			в браке</p>
			
			<p>
			копия решения
			суда о расторжении брака либо
			свидетельство о расторжении брака
			или иной документ, подтверждающий
			категорию неполной семьи, - для неполных
			семей</p>
			
			<p>
			копия решения
			(постановления) суда либо Соглашение
			о детях, или Брачный договор, или
			определение о судебном приказе о
			взыскании алиментов, или Соглашение
			об уплате алиментов - в случае расторжения
			брака родителями детей (если документально
			определено место проживания детей с
			одним из родителей и (или) назначены
			алименты на содержание детей)</p>
			
			<p>
			копия решения
			(постановления) суда об определении
			места проживания детей с отцом - в
			случае, если дети, рожденные вне брака,
			проживают с отцом</p>
			
			<p>
			справка, содержащая
			сведения из записи акта о рождении, -
			в случае, если запись об отце в записи
			акта о рождении ребенка произведена
			на основании заявления матери, не
			состоящей в браке</p>
			
			<p>
			свидетельство
			об установлении отцовства - в случае
			установления отцовства</p>
			
			<p>
			выписка из решения
			суда об усыновлении (удочерении) - в
			случае, если в свидетельстве о рождении
			ребенка усыновители (удочерители) не
			записаны в качестве родителей
			усыновленного (удочеренного) ребенка</p>
			
			<p>
			свидетельства
			о рождении несовершеннолетних детей
			(для иностранных граждан и лиц без
			гражданства, которым предоставлены
			статус беженца или убежище в Республике
			Беларусь, - при наличии таких свидетельств)</p>
			
		</td>
		<td><p>
			сведения о
			занимаемом в данном населенном пункте
			жилом помещении, месте жительства и
			составе семьи - из биллинговой системы
			жилищно-коммунальных услуг</p>
			
			<p>сведения
			учреждений образования, а также иных
			организаций, реализующих образовательную
			программу дошкольного образования,
			о воспитании обучающегося в семье
			одного из родителей и (или) сведения
			государственных органов, иных
			организаций о проживании ребенка в
			семье одного из родителей - в случаях
			расторжения брака родителями детей
			(если документально не определено
			место проживания детей с одним из
			родителей и не установлены алименты
			на содержание детей)</p>
			
			<p>акт
			обследования семьи, воспитывающей
			детей в возрасте до 18 лет, - в случае
			обращения родителя в местный
			исполнительный и распорядительный
			орган в соответствии с его регистрацией
			по месту жительства (месту пребывания),
			которое не совпадает с местом
			фактического проживания семьи</p>
			
			<p>сведения об
			отсутствии факта выдачи удостоверения
			многодетной семьи второму родителю
			по его месту жительства (месту
			пребывания) - при регистрации родителей
			по месту жительства (месту пребывания)
			на территории Республики Беларусь по
			разным адресам</p>
		</td>
		<td><p>
			бесплатно</p>
		</td>
		<td><p>
			15 дней со дня
			подачи заявления, а в случае запроса
			документов и (или) сведений от других
			государственных органов, иных
			организаций&nbsp;– 1&nbsp;месяц</p>
		</td>
		<td><p>
			на
			срок до даты наступления обстоятельства,
			влекущего утрату семьей статуса
			многодетной</p>
			
		</td>
		<td><p>
			<b>Кучик Алина
			Ивановна</b>,
			психолог отделения комплексной
			поддержки в кризисной ситуации,</p>
			<p>каб.
			№ 8, 
			</p>
			<p>тел. <a href="tel:+375232349792">8 (0232) 34-97-92</a></p>
			<p>Во
			время отсутствия заменяет – <b>Заостровская
			Екатерина Игоревна</b>,
			 специалист
			по психолог отделения комплексной
			поддержки в кризисной ситуации , каб.
			№ 8, 
			</p>
			<p>тел. <a href="tel:+375232349792">8 (0232) 34-97-92</a></p>
		</td>
	</tr>
</table><br/>
